{{title: 404}}

<b>404</b>
<p>Все на свете неизбежно стремится к будущему</p>
<p>Исследование любой истинной аномалии может привести к научной революции, коренному изменению наших взглядов на то, что мы считаем истиной</p>
<p>Источник сингулярности – это место, где искривление пространства и искривление времени возрастают неограниченно, где они становятся бесконечно большими</p>
<p>Вселенная безбрежна и невероятно прекрасна. Удивительно проста в одних своих проявлениях и невероятно сложна в других</p>
<p>Начну я со странного заявления: черные дыры состоят из искривленного времени и искривленного пространства. И больше ничего – никакой материи</p>
<p>Третий закон Ньютона. Единственный известный людям способ куда-то попасть — это оставить что-то позади»</p>